[
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-code-block-enhancer",
  "obsidian-diagrams-net",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "folder-note-plugin",
  "various-complements",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "obsidian-advanced-uri",
  "dbfolder",
  "double-colon-conceal",
  "heading-level-indent",
  "obsidian-icon-folder",
  "meld-calc",
  "link-headers-directly",
  "meld-encrypt",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "waypoint",
  "tag-wrangler",
  "templater-obsidian"
]